export const WORDS = [

	// //6
	{name: 'болото', desc: 'Топкое место со стоячей водой.'},
	{name: 'пробка', desc: 'Закупорка для бутылок.'},
	{name: 'орбита', desc: 'Путь движения небесного тела или космического корабля.'},
	{name: 'грация', desc: 'Изящество, красота в движениях.'},
	{name: 'гурман', desc: 'Любитель и ценитель изысканной пищи.'},
	{name: 'фигура', desc: 'Наружный вид предмета, внешнее очертание.'},
	{name: 'пасека', desc: 'Пчеловодное хозяйство, место, где расположены ульи.'},

	// //7
	{name: 'шампунь', desc: 'Мыльная жидкость или порошок.'},
	{name: 'трактор', desc: 'Самоходная машина для тяги.'},
	{name: 'автобус', desc: 'Многоместный автомобиль для перевозки пассажиров.'},
	{name: 'майонез', desc: 'Соус из масла, яичного желтка и различных приправ.'},
	{name: 'начинка', desc: 'То, что кладётся внутрь пирога, конфет и т. п.'},
	{name: 'иллюзия', desc: 'Обман чувств, нечто кажущееся.'},
	{name: 'арсенал', desc: 'Склад оружия и военного снаряжения.'},
	{name: 'марафон', desc: 'Спортивный бег на дистанцию 42 км 195 м.'},
	{name: 'антенна', desc: 'Устройство, принимающее или излучающее радиоволны.'},

	// //8
	{name: 'гангстер', desc: 'Член преступного сообщества.'},
	{name: 'кастрюля', desc: 'Металлическая посуда для варки пищи.'},
	{name: 'насмешка', desc: 'Обидная шутка, издёвка.'},
	{name: 'лабиринт', desc: 'Структура, состоящая из запутанных путей к выходу.'},
	{name: 'ландшафт', desc: 'Вид земной поверхности, общий вид местности.'},
	{name: 'гардероб', desc: 'Шкаф для одежды.'},
	{name: 'сенсация', desc: 'Необычное происшествие, получившее широкую огласку.'},
	{name: 'батискаф', desc: 'Самоходный аппарат для исследования морских глубин.'},
	{name: 'фрагмент', desc: 'Какая-либо часть от целого.'},

	// // 9
	{name: 'бутерброд', desc: 'Ломтик хлеба с маслом, с сыром, колбасой и т. п.'},
	{name: 'жемчужина', desc: 'Зерно жемчуга.'},
	{name: 'авторитет', desc: 'Общепризнанное значение, влияние.'},
	{name: 'пластилин', desc: 'Материал для ручной лепки.'},

	// 10
	{name: 'саламандра', desc: 'Название некоторых хвостатых земноводных.'},
	{name: 'аккредитив', desc: 'Условное денежное обязательство, принимаемое банком по поручению приказодателя.'},
	{name: 'аттракцион', desc: 'Устройство для развлечений в местах общественных гуляний.'},
	{name: 'провокатор', desc: 'Тайный агент, действующий путём провокации.'},
	{name: 'сертификат', desc: 'Официальное письменное удостоверение о чём-нибудь.'},

































]
